<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />


	<title>簡介</title>
</head>
<body>
<h1>值得你信任的旅遊網-否放旅遊網</h1>
<h2>We travel just for fun</h2>
<h3>成立理念</h3>
現今網路資訊發展越來越蓬勃，使用網路查詢資料已成為趨勢。<br>
有些人外出旅遊卻苦惱於沒有想法，渴望有完整且有系統性的行程安排，因此，創造一個豐富的旅遊交流平台的理念便間接產生了否放旅遊網。
<h3>台灣旅遊</h3>
否放旅遊網為提供台灣旅遊相關資訊的網頁，有分為台灣北部、中部、南部、東部以及離島的旅遊行程規畫讓顧客去做查詢、選擇以及訂購，並安排好完善的交通工具以及最公道合理的價格給消費者做抉擇的參考，讓整個旅遊行程資訊公開透明化。<br>
除此之外，旅遊的內容豐富多元，上山下海的行程應有盡有，不管顧客想要享受山林間的芬多精抑或是渴望海風的吹拂，甚至是傾向於人文藝術的薰陶渲染，涉及多元化的行程方案讓顧客去做最多元的選擇。
<h3>顧客需求</h3>
除了本團隊所提供的旅遊行程規畫給顧客選擇以外，我們開放每個旅遊行程的留言板交流區，讓顧客可以針對每次的旅遊做評論交流，也可以讓顧客藉由此留言板去對每個方案做詢問。<br>
藉由這個留言板，我們可以去傾聽顧客的聲音，了解顧客對每次旅遊的看法理念及意見，吸收每個意見問題，當作養分去創造更高品質的旅遊方案。

	<div>
		<a href="index.php">回到首頁</a>
	</div>
</body>
</html>